Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/osallistujien_ja_tanssiryhmien_ilmoittauduttava_mukaan_taidetapahtumaan_viimeistaan_7_4__ja_kasityot_toimitettava_13_4__mennessa_.html.tmx
Source language: fin
Languages: sme

source: Osallistujien ja tanssiryhmien ilmoittauduttava mukaan taidetapahtumaan viimeistään 7.4. ja käsityöt toimitettava 13.4. mennessä!
sme: Vahkku áigi almmuhit oassálastiid ja dánsunjoavkkuid dáiddadáhpáhussii!

source: Viikko aikaa ilmoittaa osallistujat ja tanssiryhmät mukaan taidetapahtumaan!
sme: Vahkku áigi almmuhit oassálastiid ja dánsunjoavkkuid dáiddadáhpáhussii!

source: Saamelaisnuorten taidepahtumaan osallistuvat tanssiryhmät ja osallistujat pitää ilmoittaa viimeistään perjantaina 7.4. Ilmoituksia otetaan vastaan vain Webropol-nettipalvelun kautta.
sme: Dánsunjoavkkuid ja oassálastiid Sámenuoraid dáiddadáhpáhussii ferte almmuhit maŋimuštá bearjadaga 7.4. Almmuhusaid váldit vuostá dušše beare Webropol-neahttabálvalusa bokte.

source: Webropoliin pääset tästä .
sme: Webropolii beasat dás .

source: Käsityökilpailun käsityöt tulee toimittaa ennen pääsiästä
sme: Duodjegilvvu duojit galget leat doaimmahuvvon ovdal beassážiid

source: Saamen käsityökilpailuun osallistuvat työt pitää toimittaa 13.4. mennessä saamelaiskulttuurikeskus Sajokseeen Inariin tai Hetan koulukeskukseen.
sme: Duodjegilvvu duojit galget leat doaimmahuvvon maŋimuštá 13.4. Sámekulturguovddáš Sajosii Anárii dahje Heahtá skuvlaguovddážii.

source: Käsityöt ottaa vastaan Sajoksessa Xia Torikka ja Hetan koululla Maarit Magga.
sme: Xia Torikka váldá dujiid vuostá Sajosis ja Máret Magga Heahtá skuvllas.

source: Käsityön mukaan pitää liittää taustatiedot itse käsityöstä sekä sen tekijästä.
sme: Dujiid mielde galget leat duogášdieđut duojis sihke duojáris.

source: Lisäksi pitää olla myös kuva (selfie) käsityön tekijästä yhdessä valmiin käsityön kanssa.
sme: Dan lassin maiddái govva (iešie/selfie) duojáris ovttas dujiin.

source: Muuten käsityökilpailu on täysin vapaa ja siihen voi osallistua myös ryhmänä.
sme: Muđui duodjegilvu lea friija, ja dasa sáhttá oassálastit maiddái joavkun.

source: Toivomme hyvää valmistautumisaikaa sekä hyvää pääsiästä kaikille!
sme: Sávvat buori ráhkkananáiggi sihke buriid beassážiid!

source: Xia Torikka Tuottaja xia.torikka(at)samediggi.fi 0406411533 facebook
sme: Xia Torikka Buvttadeaddji xia.torikka(at)samediggi.fi 0406411533 facebook
